tap 'caskroom/cask'
tap 'caskroom/fonts'

brew 'git'

cask 'visual-studio-code'
cask 'flux'
cask 'firefox'
cask 'gimp'
cask 'google-chrome'
cask 'mamp'
cask 'opera'
Cask 'postman'
cask 'sequel-pro'
cask 'sourcetree'
cask 'spectacle'

cask 'font-fira-code'

mas 'Numbers', id: 409203825
mas 'Pages', id: 409201541
mas 'Todoist', id: 585829637