tap 'caskroom/cask'
tap 'caskroom/fonts'

brew 'git'
brew 'ansible'
brew 'git-flow-avh'
brew 'rpm'

cask 'visual-studio-code'
cask 'flux'
cask 'firefox'
cask 'fork'
cask 'enpass'
cask 'gimp'
cask 'google-chrome'
cask 'marta'
cask 'mysqlworkbench'
cask 'opera'
cask 'spotify'

cask 'font-fira-code'

mas 'Numbers', id: 409203825
mas 'Pages', id: 409201541
mas 'Todoist', id: 585829637